jorgebucaran/fisher
meaningful-ooo/sponge
jorgebucaran/autopair.fish
decors/fish-colored-man
pure-fish/pure
oh-my-fish/plugin-grc
edc/bass
laughedelic/pisces
